export const russian = {
  translation: {
    Shop: 'Магазин',
    Supplier: 'Для поставщиков',
    Contacts: 'Контакты',
    'Parallel import marketplace': 'Маркетплейс параллельного импорта',
    'Join us': 'Быстрее к нам!',
    Solution: 'Solution that works for you',
    'Around the world':
      'ваших любимых и привычных вещей со всех уголков планеты',
    average: 'средний',
    'Customer reviews': 'отзывов клиентов',
    Goal: 'Наша миссия',
    'Goal desc':
      'Наша миссия. Обеспечить безопасные и выгодные сделки между продавцом и покупателем',
    Collabs: 'Совместыне покупки',
    'Collabs Landing':
      'Объединившись, покупатели смогут выкупить товары по низкой цене со скидкой, а продавцы - реализовать сразу большие партии товаров',
    'Product check': 'Проверка товара',
    'Product check Landing':
      'Покупатель может удостовериться в подлинности товара, проверив серийный номер ещё до совершения покупки',
    Catalogue: 'Перейти к покупкам',
    'Footer warning':
      'Администрация Сайта не несет ответственности за размещаемые Пользователями материалы (в т.ч. информацию и изображения), их содержание и качество.',
  },
};
